/* Adobe Plugin Plist Files for TwirlTool */
/* Localized Strings for Korean */
/* Copyright © 1987-2017 Adobe Systems Inc. */
/* ------------------------------------------------------- */
/* Bundle Info */
CFBundleName = "Twist ToolEN";
CFBundleDisplayName = "Twist ToolEN";
CFBundleGetInfoHTML = "Twist ToolEN 버전 21.1.0, Copyright © 1987-2017 Adobe Systems Inc. All rights reserved.";
CFBundleGetInfoString = "Twist ToolEN 버전 21.1.0, Copyright © 1987-2017 Adobe Systems Inc. All rights reserved.";
CFBundleShortVersionString = "Twist ToolEN 버전 21.1.0";
